{

"photographers": [
    {
        "name": "ян булгак jan bulhak",
        "place": "новогрудок осташино асташын навагрудак ostaszyn ",
        "pict": "JanBulhak.png",
        "link": "",
        "info": "Ян Бу́лгак (6 октября 1876, Осташино под Новогрудком — 4 февраля 1950, Гижицко (Лец), Варминско-Мазурское воеводство; похоронен в Варшаве) — белорусский и польский фотограф и фотохудожник, «отец польской фотографии», один из пионеров польской художественной фотографии."
    },
    {
        "name": "георгий леонидович лихторович георгій леанардавіч ліхтаровіч george leonardovich likhtarovich",
        "place": "минск мінск minsk",
        "pict": "GeorgLihtarovich.png",
        "link": "../photographers/likhtarovich.html",
        "info": "Георгий Леонидович Лихторович (6 снежня 1947, Минск) - белорусский фотохудожник, литератор. Член Белорусского союза дизайнеров (2000). Член Белорусского союза писателей (2006 г.)."
    },
    {
        "name": "люцыян крашэўскі lucian kraszewski люциан крашевский",
        "place": "пружаны pruzhany",
        "pict": "Lucian.png",
        "link": "",
        "info": "Люциан Крашевский (24 июля 1820, мест. Пружаны Гродненской губернии, ныне Брестской обл. - 2 февраля 1892, Ганятычы Грубешовский д., Польша) - белорусский и польский художник, фотограф."
    },
    {
        "name": "анемподистов михаил владимирович міхаіл уладзіміравіч анемпадыстаў",
        "place": "минск мінск minsk",
        "pict": "Anempodistov.png",
        "link": "",
        "info": "Михаил Владимирович Анемподистов (16 марта 1964, Минск — 23 января 2018, Минск, Белоруссия) — белорусский художник, дизайнер, поэт, культуролог, искусствовед."
    },
    {
        "name": "лев урбанавич дашкевич леў урбанавіч дашкевіч ley urbanavich dashkevich",
        "place": "минск мінск minsk",
        "pict": "Dashevich.png",
        "link": "",
        "info": "Лев Урбанавич Дашкевич (12 февраля 1882, Минск - 4 декабря 1957 Минск) - белорусский фотохудожник, ученый, изобретатель, публицист, педагог."

    },
    {
      "name": "михаил григорьевич баразна міхаіл рыгоравіч баразна michael georgevich barazna",
      "place": "pакушава rakushava",
      "pict": "Borozno.png",
      "link": "",
      "info": "Лев Урбанавич Дашкевич (12 февраля 1882, Минск - 4 декабря 1957 Минск) - белорусский фотохудожник, ученый, изобретатель, публицист, педагог."

  }
]
}
